driver-tests/bpelse/exit/ExitCA/test/results/ExitBP2BP/Actual_20130409130035_S.xml

<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" 
    xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" 
    xsi:schemaLocation="http://schemas.xmlsoap.org/soap/envelope/ http://schemas.xmlsoap.org/soap/envelope/">
  <SOAP-ENV:Body>
    <typeA xmlns="http://www.mycomp.org/ExitBP2BPSchemaNamespace" xmlns:msgns="http://www.mycomp.org/ExitBP2BPClient">
      <paramA xmlns="">Timed out</paramA>
      <id xmlns="">Timed out</id>
    </typeA>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>